Repository: LyubomyrBurday/near_basic
Catalog: NearWallet/Localization/*.lproj/Localizable.strings
Languages: uk

# UIAlert.Okay
source: Okay
uk: Гаразд

# UIAlert.Review
source: Watch
uk: Переглянути

# LoginVC.btnLogIn
source: + Account Import
uk: + Імпорт аккаунту

# LoginVC.alertErrorTitle
source: Error
uk: Помилка

# AccountVC.navigationTitle
source: Personal Account
uk: Особистий профіль

# AccountVC.navigationBackButton
source: Exit
uk: Вихід

# AccountVC.lblAccountBalance
source: Account balance:
uk: Баланс профілю:

# AccountVC.lblTotalStackedBalance
source: Stacked balance:
uk: Стейкінг баланс:

# AccountVC.lblCreatedSM
source: Created SM:
uk: Створити СМ:

# AccountVC.lblCreatedSMadditional
source: , answer:
uk: , відповідь:

# AccountVC.btnCreateSM
source: Create SM and answer
uk: Створити СМ та відповісти

# AccountVC.btnSendMoney
source: Send
uk: Відправити

# AccountVC.answerTextField
source: Answer
uk: Відповідь

# AccountVC.amountTextField
source: Amount of NEAR coins
uk: Кількість NEAR монет

# AccountVC.alertErrorTitle
source: Error
uk: Помилка

# AccountVC.alertSuccessTitle
source: Success
uk: Успіх

# AccountVC.alertSuccessDescription
source: NEARs sent successfully. Want to view a transaction?
uk: NEARs успішно відправлено. Бажаєте переглянути транзакцію?
